{
  "quotes": [
  
{
        "quote":"Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.","author":"Кевин Круз"},
{
        "quote":"Всё, что может вообразить и во что может вообразить человеческий разум, он может осуществить.","author":"Наполеон Хилл"},
{
        "quote":"Стремитесь не к успеху, а к тому, чтобы быть ценным.","author":"Альберт Эйнштейн"},
{
        "quote":"Две дороги расходились в лесу, и я - я выбрал менее проторенную, И в этом вся разница","author":"Роберт Фрост"},
{
        "quote":"Я приписываю свой успех этому: я никогда не давал и не брал никаких оправданий.","author":"Флоренс Найтингейл"},
{
        "quote":"Вы промазываете 100% бросков, которые не делаете.","author":"Уэйн Гретцки"},
{
        "quote": "За свою карьеру я промазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачу снова, снова и снова снова в моей жизни. И именно поэтому я преуспеваю.","author":"Майкл Джордан"},
{
        "quote":"Самое сложное - решиться действовать, остальное - упорство.","author":"Амелия Эрхарт"},
{
        "quote":"Каждый удар приближает меня к следующему хоумрану","author":"Малышка Рут"},
{
        "quote":"Определенность цели - отправная точка всех достижений.","author":"У. Клемент Стоун"},
{
        "quote":"Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.","author":"Кевин Круз"},
{
        "quote":"Жизнь — это то, что происходит с вами, пока вы строите другие планы.","author":"Джон Леннон"},
{
        "quote":"Мы становимся тем, о чем думаем.","author":"Эрл Найтингейл"},
{
        "quote": "Через двадцать лет вы будете больше разочарованы тем, что вы не сделали, чем тем, что вы сделали, так что сбрасывайте булинь, уплывайте из безопасной гавани, ловите пассаты своими парусами. . Исследуй, мечтай, открывай.","author":"Марк Твен"},
{
        "quote":"Жизнь на 10% состоит из того, что со мной происходит, и на 90% из того, как я на это реагирую.","author":"Чарльз Суиндолл"},
{
        "quote":"Чаще всего люди отказываются от своей силы, думая, что у них ее нет.","author":"Элис Уокер"},
{
       "quote":"Ум - это все. Кем, по вашему мнению, вы становитесь.","author":"Будда"},
{
       "quote":"Лучшее время посадить дерево было 20 лет назад. Второе лучшее время - сейчас.","author":"Китайская пословица"},
{
       "quote":"Неисследованная жизнь не стоит того, чтобы жить.","author":"Сократ"},
{
       "quote":"Восемьдесят процентов успеха в том, чтобы показать себя.","author":"Вуди Аллен"},
{
       "quote":"Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.","author":"Стив Джобс"},
{
       "quote":"Победа - это еще не все, но главное - желание победить.","author":"Винс Ломбарди"},
{
       "quote":"Я не продукт моих обстоятельств. Я продукт моих решений.","author":"Стивен Кови"},
{
       "quote":"Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет.","author":"Пабло Пикассо"},
{
       "quote":"Ты никогда не сможешь пересечь океан, пока не наберешься смелости потерять из виду берег.","author":"Христофор Колумб"},
{
       "quote":"Я понял, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать себя","author":"Maya Angelou"},
{
       "quote":"Либо ты управляешь днем, либо день управляет тобой.","author":"Джим Рон"},
{
       "quote":"Думаете ли вы, что можете, или думаете, что не можете, вы правы.","author":"Генри Форд"},
{
       "quote":"Два самых важных дня в вашей жизни - это день, когда вы родились, и день, когда вы узнали, зачем.","author":"Марк Твен"},
{
       "quote":"Все, что вы можете сделать или мечтать, начните. В смелости есть гениальность, сила и магия.","author":"Иоганн Вольфганг фон Гёте"},
{
       "quote":"Лучшая месть - это массовый успех.","author":"Фрэнк Синатра"},
{
       "quote":"Часто говорят, что мотивация недолговечна. Ну, купание тоже. Вот почему мы рекомендуем его ежедневно.","author":"Зиг Зиглар"},
{
       "quote":"Жизнь сжимается или расширяется пропорционально мужеству.","author":"Анаис Нин"},
{
       "quote":"Если вы слышите внутренний голос, говорящий: 'Вы не можете рисовать', тогда рисуйте, и этот голос замолкнет","author":"Винсент Ван Гог"},
{
       "quote":"Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем.","author":"Аристотель"},
{
       "quote":"Просите, и дано будет вам; ищите, и найдете; стучите, и вам отворят.","author":"Иисус"},
{
       "quote":"Единственный человек, которым вам суждено стать, это тот, кем вы решили быть.","author":"Ральф Уолдо Эмерсон"},
{
       "quote":"Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли.","author":"Генри Дэвид Торо"},
{
       "quote":"Когда я предстану перед Богом в конце своей жизни, я надеялся бы, что у меня не останется ни капли таланта, и я мог бы сказать: я использовал все, что вы мне дали.","author":"Эрма Бомбек"},
{
       "quote":"Немногие вещи могут помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете.","author":"Букер Т. Вашингтон"},
{
       "quote":"Некоторые вещи бросаются в глаза, но преследуйте только то, что захватывает сердце.","author":"Древнеиндийская пословица"},
{
       "quote":"Поверьте, вы можете, и вы уже на полпути.","author":"Теодор Рузвельт"},
{
       "quote":"Все, что вы когда-либо хотели, находится по ту сторону страха.","author":"Джордж Аддер"},
{
       "quote":"Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света.","author":"Платон"},
{
       "quote":"Научи свой язык говорить: 'Я не знаю', и ты будешь прогрессировать.","author":"Маймонид"},
{
       "quote":"Начните там, где вы есть. Используйте то, что у вас есть. Делайте, что можете.","author":"Артур Эш"},
{
       "quote": "Когда мне было 5 лет, моя мама всегда говорила мне, что счастье - это ключ к жизни. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал 'счастливым' . Мне сказали, что я не понял задание, а я им сказал, что они не понимают жизнь.","author":"Джон Леннон"},
{
       "quote":"Семь раз упади и восемь встань.","author":"Японская пословица"},
{
       "quote":"Когда одна дверь счастья закрывается, открывается другая, но часто мы так долго смотрим в закрытую дверь, что не видим ту, которая была открыта для нас.","author":"Хелен Келлер"} ,
{
       "quote":"Красота есть во всем, но не всем видно.","author":"Конфуций"},
{
       "quote":"Как прекрасно, что никому не нужно ждать ни минуты, прежде чем начать улучшать мир.","author":"Анна Франк"},
{
       "quote":"Когда я отпускаю то, что я есть, я становлюсь тем, кем я мог бы быть.","author":"Лао-цзы"},
{
       "quote":"Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых захватывает дух.","author":"Maya Angelou"},
{
       "quote":"Счастье — это не что-то готовое. Оно приходит от ваших собственных действий.","author":"Далай-лама"},
{
       "quote":"Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто садитесь.","author":"Шерил Сэндберг"},
{
       "quote": "Во-первых, иметь определенный, ясный практический идеал, цель, задачу. Во-вторых, иметь необходимые средства для достижения своих целей: мудрость, деньги, материалы и методы. В-третьих, приспособить все свои средства к этой цели. .","автор":"Аристотель"},
{
       "quote":"Если ветер не послужит, берись за весла.","author":"Латинская пословица"},
{
       "quote":"Не упадешь, если не поднимешься. Но нет радости прожить всю жизнь на земле.","author":"Неизвестно"},
{
       "quote":"Мы должны верить, что мы к чему-то одарены, и что это должно быть достигнуто любой ценой.","author":"Мария Кюри"},
{
       "quote":"Слишком многие из нас не живут своими мечтами, потому что живут своими страхами","author":"Лес Браун"},
{
       "quote":"Вызовы делают жизнь интересной, а их преодоление делает жизнь значимой.","author":"Джошуа Дж. Марин"},
{
       "quote":"Если хочешь возвысить себя, возвысь кого-то другого.","author":"Букер Т. Вашингтон"},
{
       "quote":"Я был впечатлен безотлагательностью действий. Знать недостаточно, мы должны применить. Желать недостаточно, мы должны делать.","author":"Леонардо да Винчи"},
{
       "quote":"Ограничения живут только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными.","author":"Джейми Паолинетти"},
{
       "quote":"Вы берете свою жизнь в свои руки, и что происходит? Ужасная вещь, некого винить.","author":"Эрика Йонг"},
{
       "quote":"Что такое деньги? Человек успешен, если он встает утром и ложится спать ночью, а в промежутках делает то, что хочет.","author":"Боб Дилан"},
{
       "quote":"Я не провалил тест. Я просто нашел 100 способов сделать это неправильно.","author":"Бенджамин Франклин"},
{
       "quote":"Чтобы добиться успеха, ваше стремление к успеху должно быть больше, чем ваш страх неудачи.","author":"Билл Косби"},
{
       "quote":"Человек, который никогда не ошибался, никогда не пробовал ничего нового.","author":"Альберт Эйнштейн"},
{
       "quote":"Человек, который говорит, что это невозможно сделать, не должен прерывать того, кто это делает.","author":"Китайская пословица"},
{
       "quote":"На лишней миле пробок нет.","author":"Роджер Штаубах"},
{
       "quote":"Никогда не поздно стать тем, кем ты мог бы быть.","author":"Джордж Элиот"},
{
       "quote":"Ты становишься тем, во что веришь","author":"Опра Уинфри"},
{
       "quote":"Я скорее умру от страсти, чем от скуки.","author":"Винсент Ван Гог"},
{
       "quote":"По-настоящему богатый человек тот, чьи дети бегут ему в объятия, когда его руки пусты.","author":"Неизвестно"},
{
       "quote":"Не то, что вы делаете для своих детей, а то, чему вы научили их делать для себя, сделает их успешными людьми.","author":"Энн Ландерс"},
{
       "quote":"Если вы хотите, чтобы ваши дети выросли хорошими, проводите с ними в два раза больше времени и вдвое меньше денег.","author":"Эбигейл Ван Бюрен"},
{
       "quote":"Создайте свои собственные мечты, или кто-то другой наймет вас, чтобы построить свои.","author":"Фарра Грей"},
{
       "quote":"Важны не битвы за золотые медали. Борьба внутри себя - невидимые битвы внутри каждого из нас - вот где она.","author":"Джесси Оуэнс"},
{
       "quote":"Образование стоит денег. Но и невежество тоже.","author":"Сэр Клаус Мозер"},
{
       "quote":"За годы я понял, что когда человек принимает решение, это уменьшает страх.","author":"Роза Паркс"},
{
       "quote":"Неважно, как медленно ты идешь, главное, чтобы ты не останавливался.","author":"Конфуций"},
{
       "quote":"Если вы посмотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы посмотрите на то, чего у вас нет в жизни, вам никогда не будет достаточно.","author":"Опра Уинфри"},
{
       "quote":"Помните, что не получить то, что вы хотите, иногда является прекрасной удачей.","author":"Далай-лама"},
{
       "quote":"Творчество нельзя исчерпать. Чем больше используешь, тем больше имеешь.","author":"Майя Энджелоу"},
{
       "quote":"Мечтайте по-крупному и осмельтесь потерпеть неудачу.","author":"Норман Воган"},
{
       "quote":"Наши жизни начинают заканчиваться в тот день, когда мы замолкаем о важных вещах","author":"Мартин Лютер Кинг-младший"},
{
       "quote":"Делай, что можешь, где находишься, с тем, что имеешь.","author":"Тедди Рузвельт"},
{
       "quote":"Если вы будете делать то, что делали всегда, вы получите то, что всегда получали.","author":"Тони Роббинс"},
{
       "quote":"Мечтать, в конце концов, это форма планирования.","author":"Глория Стейнем"},
{
       "quote":"Это ваше место в мире, это ваша жизнь. Продолжайте и делайте с ней все, что в ваших силах, и сделайте ее той жизнью, которой вы хотите жить.","author":"Мэй Джемисон"},
{
       "quote":"Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь.","author":"Beverly Sills"},
{
       "quote":"Помните, что никто не может заставить вас чувствовать себя хуже без вашего согласия.","author":"Элеонора Рузвельт"},
{
       "quote":"Жизнь такая, какой мы ее делаем, всегда была и всегда будет.","author":"Бабушка Мозес"},
{
       "quote":"Вопрос не в том, кто мне позволит, а в том, кто меня остановит","author":"Айн Рэнд"},
{
       "quote":"Когда кажется, что все идет против тебя, помни, что самолет взлетает против ветра, а не по нему.","author":"Генри Форд"},
{
       "quote":"Важны не годы вашей жизни. Важна жизнь в ваших годах.","author":"Авраам Линкольн"},
{
       "quote":"Измените свои мысли, и вы измените свой мир.","author":"Норман Винсент Пил"},
{
       "quote":"Либо напишите что-нибудь достойное прочтения, либо сделайте что-нибудь достойное написания.","author":"Бенджамин Франклин"},
{
       "quote":"Нет ничего невозможного, само слово говорит: 'Я возможна!'","author":"–Одри Хепберн"},
{
       "quote":"Единственный способ хорошо работать - это любить то, что ты делаешь.","author":"Стив Джобс"},
{
       "quote":"Если вы можете об этом мечтать, вы можете этого достичь.","author":"Зиг Зиглар"}
]
}
    